clear
bi='\033[34;1m' #biru
ij='\033[32;1m' #ijo
pr='\033[35;1m' #purple
cy='\033[36;1m' #cyan
me='\033[31;1m' #merah
pu='\033[37;1m' #putih
ku='\033[33;1m' #kuning
or='\033[1;38;5;208m' #Orange
clear
sleep 1
echo $me "
█████████
\033[1;93m█▄█████▄█      \033[1;91m●▬▬▬▬▬▬▬▬▬๑۩۩๑▬▬▬▬▬▬▬▬●
\033[1;93m█\033[1;92m▼▼▼▼▼ \033[1;92m- _ --_--\033[1;95mTOOLS BOKEP 
\033[1;93m█ \033[1;92m \033[1;92m_-_-- -_ --__\033[1;93mTOOLS BOKEP
\033[1;93m█\033[1;92m▲▲▲▲▲\033[1;92m--  - _ --\033[1;96mTOOLS BOKEP\033[1;96mTools Bokep
\033[1;93m█████████      \033[1;92m«----------✧----------»
\033[1;93m ██ █"

echo $ij "
═══════════════════════════════════════════
echo $cyan  MENGINSTALL BOKEP
═══════════════════════════════════════════
sleep 10
echo $cyan  SEDANG MENGHUBUNGKAN VPN
═══════════════════════════════════════════
sleep 10
echo $cyan  MEMBUKA SITUS BOKEP⭕
═══════════════════════════════════════════
sleep 10
echo $cyan  🔘 SELAMAT MENONTON 🔘
═══════════════════════════════════════════
sleep 20
termux-open https://inibokep.pro/2020/05/31/bokep-indo-video-viral-pelajar-smp-pekanbaru-bergoyang/
